Repository: ic-x/final-project-wildberries
Catalog: SkyBargain/SkyBargain/Resources/Localizable.xcstrings
Source language: ru_ru
Languages: en_us

source: Выйти
en_us: Log Out

source: Город отправления:
en_us: Departure City:

source: Город прибытия:
en_us: Arrival City:

source: Дата возвращения:
en_us: Return Date:

source: Дата отправления:
en_us: Departure Date:

source: Иван Иванов
en_us: John Smith

source: Избранное
en_us: Favorites

source: Имя:
en_us: Name:

source: Нажми на меня
en_us: Click Me

source: Нажми на меня, пожалуйста
en_us: Please Click Me

source: Настройки
en_us: Settings

source: Начать
en_us: Start

source: Нет сохраненных полетов
en_us: No saved flights

source: Показать схему сидений
en_us: Show Seat Map

source: Привет мир!
en_us: Hello World!

source: Пример пользовательского шрифта
en_us: Example of a Custom Font

source: Профиль
en_us: Profile

source: Редактировать профиль
en_us: Edit Profile

source: Цена в рублях:
en_us: Price in Rubles:

source: Это Sky Bargain
en_us: This is Sky Bargain
